/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Atajos no ha podido abrir la app para el esquema de URL “%@”, ya que la app no está instalada en este dispositivo.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Atajos no ha podido abrir la app para el esquema de URL “%@”. Es posible que la app no esté instalada en este dispositivo.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Atajos no ha podido abrir %@ porque esta app no está instalada.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Atajos no ha podido abrir %@. Es posible que esta app no esté instalada en este dispositivo.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "No se han definido números de teléfono ni nombres de usuario de Skype en esta acción.";

/* Error description */
"No phone numbers were passed into this action." = "No se han definido números de teléfono en esta acción.";

/* Error title */
"Error" = "Error";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Atajos solo puede publicar vídeo en Instagram si el vídeo está en un álbum de fotos.\n\nPrueba a colocar la acción “Guardar en álbum de fotos” antes de “Publicar en Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "No se ha podido publicar el vídeo";

